
/* Class = "NSTextFieldCell"; title = "What problems have you experienced?"; ObjectID = "6"; */
"6.title" = "Bạn đã gặp vấn đề gì?";

/* Class = "NSButtonCell"; title = "Send Feedback"; ObjectID = "7"; */
"7.title" = "Gửi phản hồi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Hủy bỏ";
